INSERT INTO Menu (m_name, img, price, star)
VALUES
    ('아이스 히비스커스 블렌드 티', 'dt_1.png', 6000, 4),
    ('아이스 캐모마일 블렌드 티', 'dt_2.png', 5000, 4),
    ('아이스 유자 민트 티', 'dt_3.png', 6500, 3),
    ('아이스 얼 그레이 티', 'dt_4.png', 7500, 5),
    ('아이스 제주 말차 라떼', 'dt_5.png', 5000, 1),
    ('딸기 딜라이트 요거트 블렌디드', 'dt_6.png', 8500, 2),
    ('망고 바나나 블렌디드', 'dt_7.png', 5500, 5),
    ('망고 패션 티 블렌디드', 'dt_8.png', 7700, 4),
    ('유자 패션 피지오', 'dt_9.png', 8100, 3),
    ('아이스 유스베리 티', 'dt_10.png', 5100, 2),
    ('아이스 민트 블렌드 티', 'dt_11.png', 5000, 5),
    ('쿨 라임 피지오', 'dt_12.png', 6000, 4);
